[
  "multi-column-markdown",
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "obsidian-image-toolkit",
  "japanese-word-splitter",
  "cm-chs-patch",
  "better-fn",
  "better-word-count",
  "obsidian-pangu",
  "obsidian-auto-pair-chinese-symbol",
  "obsidian-timeline",
  "obsidian-style-settings",
  "dataview",
  "templater-obsidian",
  "contribution-graph",
  "obsidian-git",
  "buttons",
  "image-captions",
  "quickadd",
  "calendar",
  "find-unlinked-files",
  "oz-clear-unused-images",
  "obsidian-kanban"
]